{"title":"13岁女孩70万买画背后：“设圈”乱象多 交易缺监管-中新网","content":" \n　　13岁女孩70万约稿买画背后：“设圈”乱象多，交易缺监管\n\n　　“穿着华丽洋装，背后有一对机械翅膀，手里拿着小提琴....。。”这样一幅女孩动漫图被昵称为芙芙的女子以7万元高价买断。但不久后，芙芙被曝只是13岁女孩。\n\n　　芙芙母亲发现，女儿半年已在买画上花费70万元，她要求画手退款。该话题登上热搜，背后的“设圈”也浮出水面。\n\n　　所谓设圈，即为平面人物绘画的圈子。“设”指人设、设定、人物形象设计，简单来说就是根据设定画人物图像等。\n\n\n　　在设圈浸泡两年、花费近十万的长安(化名)说，“人设”类似私人持有的动画IP形象，设圈的人会将自己想象、创造的虚拟人物当成孩子一样进行养成，赋予它性格和世界观，并给它约稿，制作周边。但这种养成代价不菲。\n\n　　在设圈的小莓(化名)告诉澎湃新闻(www.thepaper.cn)，圈内有很多喜欢二次元文化的未成年人。“有钱人也多，出高价买设就会被捧成‘富婆’，这让有虚荣心的孩子容易从众。”\n\n　　“该案中，女孩实施的民事法律行为无效。”有律师告诉澎湃新闻，画手应当返还芙芙约稿费用。此外，芙芙母亲和交易平台也应承担相应的监管和社会责任。\n\n　　13岁女孩高价约图，背后是乱象丛生的“设圈”\n\n　　4月7日，一组聊天截图将名为芙芙的13岁女孩和微博画手@白琴 推上热搜。\n\n　　聊天截图中，一位家长称，她发现女儿芙芙半年内在设圈约稿买画花费70万元。其中金额最高的一单就是白琴画的，价值7万元。该家长要求画手退款，并放话称，“我女儿能花70万买画，我就能花700万把你们圈子弄得天翻地覆，不信你试试。”\n\n　　对此，画手@白琴 告诉澎湃新闻，该事情已解决，她已发布声明，不想透露更多，她已退还相关费用。\n\n　　活跃在设圈的长安和小莓告诉澎湃新闻，设圈未成年人大幅消费并非先例，只是首次这么“出圈”。而7万元也并非设圈拍卖的顶点，圈内不成文的规则还有很多。\n\n　　“对古风、美丽的事物无法拒绝。”长安在一家互联网公司工作，起初只是给喜欢的古风游戏角色约稿，此后逐渐参与拍卖或定制设子(人设)。\n\n　　在她看来，设圈是二次元相关圈子中的一个，为人设约图就是“90后”、“00后”们通过在圈内消费、实现个人精神追求的一种玩法。\n\n　　“约了人设立绘以后，可以约头像壁纸，Live2D动态，3D模型，印周边，捏黏土人，做BJD(Ball-jointed Doll的缩写， 译为‘球型关节人偶’)，做COS服……”\n\n　　目前，她给人设约稿已有两年，约了几百个画手，但不愉快的经历过半。\n\n　　“一开始一张头像500元，壁纸500到3000元。”长安说，后来比较好看的人设能拍卖到5000元的价格。“这个价格当时也是震惊圈内的。”\n\n　　但很快，圈内又出现了几个3万元的人设，大多被“富婆”拍下。\n\n　　长安说，有些画手直接交定金排期，再等待一两个月便可以拿到图。但热门且约不到的画手，约稿者只能带价去邀请，看对方时间安排出图。“砸钱就是了。”\n\n　　长安说，之前还有过拍卖价格到16万元的，不过画手觉得太高，自己降价了。\n\n　　热门且符合大家审美的画手一稿难求。于是，多人拼单的“巨人车”出现了。\n\n　　长安解释，“巨人车”是指几十人分摊稿费共同购买画手作品，一起养同一个人设的情况，而组织者被称为“车头”。部分“车”内甚至超过50人。\n\n　　“巨人车”的出现，又让双方的博弈升级，画手开始设置各种门槛和规则。\n\n　　部分画手要求“巨人车”双倍价格“买断”，且所画人设不可二次转卖。或者甲方们自带价格，由画手选择接哪个人的单子，这种行为被称为“选妃”。\n\n　　还在读书的小莓就曾上过这种“巨人车”。\n\n　　“约稿越来越贵，上车可以有别人和我一起分担。”小莓说，设圈会组建相关QQ群，每隔一两个月，画师会按照群聊的企划创作设子。\n\n　　一辆50人的车，预算两万，车上每人便出400元交给车头，达到人数后，车头会在支付宝群AA收款。此外，画师还会根据价格高低决定赠图多少。\n\n　　“车头会将款项给画师，画师再按照草稿——线稿——铺色——成图的顺序反馈给众人。”\n\n　　小莓说，巨人车让他们可以约到便宜的稿，但是坏处是造成了圈内“通货膨胀”以及稿件种类单一。“而且巨人车甲方太多，修改意见很乱很杂，会给画师增大工作量，所以有的画师要巨人车双倍价格。”\n\n　　小莓还提到，设圈的二手市场也在加剧市场的无序。“贵价的图会被打包进网盘，在贴吧等平台售卖。原价几千、几万元的图，打包价可能只要5元。”\n\n　　圈内的“造梦人”和圈外人眼中的“骗子”\n\n　　“但凡自己能画，我也不想受这个罪。”长安自嘲。她买了商用人模，会用素材拼好造型，让画手去还原。她更想自己动手造梦，但苦于不会画。“画手对于我而言，是付费代笔。”长安说，不过她也承认，圈内大多数人眼中，画手是类似造梦人的角色。\n\n　　在设圈待久了，长安开始觉得，圆梦确实快乐，但也很短暂。“能快乐一天吧，但付出的金钱可能比一天工资还高。”\n\n　　而在有些圈外人眼中，这些高价画手却是“骗小孩钱的”。有圈外的画手说，设圈是他眼中的神秘地带，而圈内“别出心裁”的规则，根本都是针对没接触过正规商业市场的未成年群体的。“无视法律法规和市场规律。”\n\n　　“约稿的甲方非常卑微。”长安感慨，在设圈，不少人会嘲讽圈内人过于吹捧画手。“甲方”“乙方”被模糊成了“粉丝”和“偶像”的角色。设圈被异化成了“粉圈”。\n\n　　长安说，部分画手默认普通约稿者只有使用权，而没有版权，再加上盗图、倒卖的情况时有发生，维权困难。在她约过的私稿中，很多画手打的水印很薄，沟通后也不给加厚。随后稿子就被人抹掉水印盗用，甚至还倒卖了。“得不到应有的尊重。”\n\n　　“我自己单人约稿其实没有溢价过多的，最贵的私用稿2千元。”长安说，但有时候满意的并不是最贵的，可能是不经意间约的一两百的头像。另一方面，有些画手接了限时排单，价格低就不愿意画，一边拖着低价的甲方，一边接高价订单，一催就拿身体不好做托词。\n\n　　除了拍卖和“巨人车”，逐利机制还催生了改图换色的原创画图和扭蛋机制等等。“本质就是画手希望动手越少盈利越多越好。”\n\n　　“我觉得还是纯粹点好，现实中当社畜已经很累了，二次元挺起腰板做人吧。”长安说。\n\n　　在小莓看来，这个圈子总体来说就是“不值得”。她说，入圈只是为了娱乐，会在力所能及的情况下花钱，也会通过画面意境、人物精致度、画面故事性和透视等方面去判断画的价值，但很多未成年人不一定有自制力和判断力，很容易从众。\n\n　　“人设的完成要经历从一个主题到具体的人物形象，是很不容易的。”小莓说，虽然这个圈子正视了画手的劳动，画手自身也愿意为了拿到更高稿费而努力练习，但这不是部分画手通过约稿乱收费的理由。“希望有合理的途径来监管这种虚拟产品的定价。”\n\n　　圈内交易缺乏监管，相关平台回应将加强规范\n\n　　未成年人疯狂消费买画仅是设圈的不良一面。受访者们告诉澎湃新闻，因为大部分人约画都不会通过平台，双方仅有口头协议，各个环节都存在漏洞。\n\n　　“画手可能炒高价格、拖单、逃税，约稿者可能是未成年人或跑单，组织拼单的人可能卷款潜逃。就算画到手了，还有可能被二次转卖。”长安和小莓说，目前也有相关的约稿平台比如“米画师”APP，会对画师进行审核，但门槛和价格都比较高。\n\n　　澎湃新闻查看该平台发现，平台会审核画手资质，展示热门的画手和作品，方便客户挑选。单图价格在几十元到千元不等，但对于约稿者并无审核要求。\n\n　　7日，“米画师”平台客服回应澎湃新闻称，目前针对未成年约稿的情况已进行加强规范中，产品组已经在着手进行安排。平台会尽量利用资源、利用平台解决部分问题，积极处理问题。\n\n　　湖南金州律师事务所高级合伙人、律师邢鑫告诉澎湃新闻，芙芙一案中，该名13岁女孩属于限制民事行为能力人，“花7万约稿”不属于“纯获利益的民事法律行为”。13岁女孩花7万的行为，在通常情况下不宜认定为“与其年龄、智力相适应”。\n\n　　刑鑫说，由于13岁的女孩属于限制民事行为能力人，实施民事法律行为需由法定代理人代理或由法定代理人同意、追认，本案中女孩与画手之间口头达成交易，属于效力待定的民事法律行为，因女孩的母亲拒绝追认，女孩实施的民事法律行为无效，对方应当返还。\n\n　　“未成年人心智不成熟，冲动消费的现象时有发生，交易平台理应承担起一定的社会责任，涉及较大金额的交易款时，约稿平台应对交易双方尽到合理和明确的风险提示与告知义务。”邢鑫表示，此外，女孩母亲作为监护人，如果未妥善保管自己的手机和银行卡密码，让女孩得以独立支付70万元，属于监护不力，也应当承担相应的过错责任。\n\n　　邢鑫还表示，关于画手所得的报酬属于劳务报酬所得，应当依法缴纳个人所得税，但对于交易取消、退钱的情况，应理解为应税行为、对应纳税义务已不存在，相应的，应纳税额也就不复存在。\n\n　　“大家追求美好事物没错，在自己能力范围内想方设法实现也没有错，每个圈子自有其存在的意义，大家都是为了开心才追求这些精神需求。”长安说，“只是，希望那些只为了集邮、追求名画手稿子虚荣心的朋友，能够回归本心想想自己是不是真的开心吧。”\n\n　　澎湃新闻记者 朱轩 【编辑:于晓】 \n      ","publish_date":"2021-04-09","url":"http://www.chinanews.com/sh/2021/04-09/9450842.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2021-04-11T06:53:31.961Z","keywords":"约稿,画手,女孩,白琴,思维导图","author":"责任编辑：于晓","source":"来源：澎湃新闻","desc":""}